[
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-icon-folder",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "customjs",
  "quickadd",
  "obsidian-linter",
  "obsidian-smart-typography",
  "various-complements",
  "nldates-obsidian",
  "url-into-selection",
  "multi-properties",
  "tag-wrangler",
  "obsidian-file-color",
  "obsidian-style-settings",
  "settings-search",
  "table-editor-obsidian",
  "code-styler",
  "pomodoro-timer",
  "math-booster",
  "mathlinks",
  "math-in-callout",
  "obsidian-latex-suite",
  "obsidian-latex-environments",
  "obsidian-tikzjax"
]